#Наборы
#Создать набор
thisset = {"apple", "banana", "cherry"}
print(thisset)