#Кортежи
#Добавление кортежа в кортеж
#Создать новый кортеж со значением "orange" и добавить это в кортеж 
thistuple = ("apple", "banana", "cherry")
y = ("orange",)
thistuple += y

print(thistuple)
