#Кортежи
#Чтобы определить, сколько элементов в кортеже, используйте функцию Len()
#Выведите количество элементов в кортеже
thistuple = ("apple", "banana", "cherry")
print(len(thistuple))