#Кортежи
#Создать кортеж с одним элементом. Обязательно добавить запятую, иначе не будет распознатый как кортеж
thistuple = ("apple",)
print(type(thistuple))