#Кортежи
#Создать кортеж с помощью метода tuple()
thistuple = tuple(("apple", "banana", "cherry"))
print(thistuple)