#Кортежи
#Доступ к элементам
#Выведите второй элемент кортежа
thistuple = ("apple", "banana", "cherry")
print(thistuple[1])