#Кортежи
#Отрицательная индексация
#Выведите последний элемент кортежа
thistuple = ("apple", "banana", "cherry")
print(thistuple[-1])