#Кортежи
#Диапазон индексов
#Выведите третий, четвертый и пятый элементы
thistuple = ("apple", "banana", "cherry", "orange", "kiwi", "melon", "mango")
print(thistuple[2:5])